[
  {
    "slug": "crostata-di-ramassin",
    "title": "Crostata con i Ramassin Sciroppati di Ansema",
    "category": "Ricette",
    "date": "2025-08-27",
    "image": "/assets/crostata-ramassin.png",
    "alt": "Crostata con i ramassin sciroppati di Ansema",
    "tags": ["ramassin", "dolci", "stagionalità"],
    "excerpt": "Una ricetta che racchiude il profumo e la dolcezza dell’estate con i nostri ramassin sciroppati.",
    "content": "<p><strong>Crostata con i ramassin sciroppati di Ansema</strong></p>\n<p>Quest’estate, mentre Pietro spadellava instancabile in cucina, Marta, Liliana e Beatrice si sono dedicate a un altro compito prezioso: mettere sotto vetro i frutti della terra...</p>\n<h2>Ingredienti</h2>\n<h3>Per la pasta frolla:</h3>\n<ul>\n<li>300 g di farina 00</li>\n<li>150 g di burro freddo a pezzetti</li>\n<li>100 g di zucchero</li>\n<li>2 uova</li>\n<li>un pizzico di sale</li>\n<li>scorza grattugiata di mezzo limone</li>\n</ul>\n<h3>Per il ripieno:</h3>\n<ul>\n<li>1 vasetto di ramassin sciroppati Ansema (circa 350 g)</li>\n<li>2 cucchiai del loro sciroppo</li>\n<li>(facoltativo) 2 cucchiai di marmellata di ramassin o altra confettura</li>\n</ul>\n<figure class='media-center'>\n  <img src='/assets/ramassin.png' alt='Ramassin sciroppati Ansema'>\n  <figcaption>I ramassin sciroppati pronti per essere usati nella crostata.</figcaption>\n</figure>\n<h2>Procedimento</h2>\n<p>Si prepara una frolla mescolando velocemente farina, burro, zucchero, uova, sale e scorza di limone, poi la si lascia riposare in frigo per mezz’ora. Nel frattempo i ramassin si scolano, si tagliano a metà e si uniscono a un paio di cucchiai del loro sciroppo. Una volta stesa, la frolla si sistema in una teglia, si può aggiungere un velo di marmellata e poi si distribuiscono sopra i frutti. Con la frolla avanzata si creano le classiche strisce della crostata. Si cuoce in forno statico a 180°C per circa 35–40 minuti, finché non è dorata e profumata.</p>\n<h2>Un assaggio d’estate tutto l’anno</h2>\n<p>Questa crostata porta in tavola il sapore autentico dei nostri ramassin, raccolti nei frutteti di Albiano d’Ivrea e conservati con cura per essere gustati anche lontano dalla stagione estiva.</p>\n<figure class='media-end'>\n  <img src='/assets/ramassin-2.png' alt='Crostata ai ramassin appena sfornata'>\n  <figcaption>Crostata ai ramassin appena sfornata: dorata e profumata.</figcaption>\n</figure>"
  },
  {
  "slug": "raccogliere-le-mele-antiche-2025",
  "title": "Vieni con noi a raccogliere le mele antiche: un mattino insieme",
  "category": "Eventi",
  "date": "2025-09-13",
  "image": "/assets/raccolta-mele.jpg",
  "alt": "Raccolta collettiva di mele antiche ad Albiano d'Ivrea",
  "tags": ["mele", "biodiversità", "territorio", "evento"],
  "excerpt": "Sabato 13 settembre 2025 ad Albiano d’Ivrea: mattinata di raccolta collettiva delle mele antiche. Posti limitati, prenotazione al 351 43 03 205.",
  "content": "<p><strong>Sabato 13 settembre 2025, dalle 9:00 alle 14:00</strong>, ad Albiano d’Ivrea, si terrà un appuntamento speciale: la raccolta collettiva delle <em>mele antiche</em>. Un’occasione per vivere una mattinata semplice e autentica, immersi nel verde, tra i frutteti e i gesti di un tempo.</p>\n<p>“Ansema” – insieme – raccoglieremo le mele delle nostre piante storiche, salvaguardando un patrimonio di biodiversità e riscoprendo la bellezza del lavoro manuale condiviso. Chi parteciperà potrà portare a casa una cassetta gratuita di mele e, soprattutto, vivere l’esperienza di un incontro fatto di natura, compagnia e tradizione.</p>\n<figure class='media-center'>\n  <img src='/assets/materie.jpg' alt='Casse e materia prima in laboratorio Ansema'>\n  <figcaption>Un patrimonio di varietà antiche: qualità, selezione e cura del territorio.</figcaption>\n</figure>\n<h2>Info utili</h2>\n<ul>\n  <li><strong>Quando:</strong> sabato 13 settembre 2025, ore 9:00–14:00 (ritrovo alle 8:45)</li>\n  <li><strong>Dove:</strong> Albiano d’Ivrea – ritrovo presso il parcheggio della scuola elementare, <em>via Riccardi</em></li>\n  <li><strong>Posti limitati:</strong> prenotazione necessaria al <a href='tel:+393514303205'>351 43 03 205</a></li>\n</ul>\n<h2>Cosa portare</h2>\n<ul>\n  <li>Borraccia d’acqua, cappellino da sole</li>\n  <li>Guanti da lavoro, abbigliamento comodo (pantaloni leggeri ma lunghi e scarpe chiuse)</li>\n  <li>Pranzo al sacco (se si desidera fermarsi dopo la raccolta — <em>al vino pensiamo noi</em>)</li>\n  <li>Se disponibile, una <strong>scala leggera</strong> in alluminio</li>\n</ul>\n<figure class='media-end'>\n  <img src='/assets/prod-1.jpg' alt='Dettaglio di mele pronte dopo la raccolta'>\n  <figcaption>Un mattino insieme per raccogliere, condividere e riconnettersi ai ritmi della terra.</figcaption>\n</figure>\n<p><strong>Vi aspettiamo</strong> per raccogliere, condividere e riscoprire i sapori autentici delle nostre mele antiche. Per informazioni e prenotazioni: <a href='tel:+393514303205'>351 43 03 205</a>.</p>"
},
  {
    "slug": "ansema-per-gaza",
    "title": "Ansema per Gaza: una serata di comunità e solidarietà",
    "category": "Eventi",
    "date": "2025-08-21",
    "image": "/assets/ansema-per-gaza.jpg",
    "alt": "Locandina dell'evento solidale Ansema per Gaza",
    "tags": ["solidarietà", "evento", "comunità"],
    "excerpt": "Serata solidale con apericena e riflessioni: ricavato devoluto alla Sumud Flotilla.",
    "content": "<p>Il 21 agosto ad Ansema si è svolto un evento speciale, organizzato insieme alla Local March for Gaza, per chiedere con forza l’immediato cessate il fuoco a Gaza.</p>\n<p>Nonostante il maltempo, la nostra saletta si è riempita fino al limite massimo della sua capienza: 33 persone hanno preso parte all’apericena solidale, permettendoci di vivere un momento intenso e partecipato.</p>\n<p>L’evento è andato sold out: segno che c’è un forte bisogno di comunità e di azioni concrete. Per noi, che crediamo che il cibo sia prima di tutto strumento di incontro e di cultura, è stato un onore ospitare questa serata.</p>\n<p>Tutti i ricavi dell’apericena sono stati devoluti come donazione alla Sumud Flotilla, la flottiglia internazionale che in questi giorni sta salpando da vari Paesi per rompere il blocco navale e portare un messaggio di pace e dignità al popolo di Gaza.</p>\n<blockquote>Come dice Carlo Petrini, “essere neutrali non è ammissibile”: Ansema sceglie di non restare in silenzio e di continuare a mettere al centro il valore della vita, della giustizia e della pace.</blockquote>\n<p>Scopri l’iniziativa della <a href='https://globalsumudflotilla.org/' target='_blank' rel='noopener'>Sumud Flotilla</a>.</p>"
  }
]
